{
  "quotes": [
    {
      "quote": "When something is important enough, you do it even if the odds are not in your favor",
      "author": "Elon Musk"
    },
    {
      "quote": "If you get up in the morning and think the future is going to be better, it is a bright day. Otherwise, it's not.",
      "author": "Elon Musk"
    },
    {
      "quote": "Accept the terrible responsibility of life with eyes wide open.",
      "author": "Jordon Peterson"
    },
    {
      "quote": "Have respect for yourself. Have fear for yourself.",
      "author": "Jordon Peterson"
    },
    {
      "quote": "The greatest glory in living lies not in never falling, but in rising every time we fall",
      "author": "Nelson Mandela"
    },
    {
      "quote": "The way to get started is to quit talking and begin doing",
      "author": "Walt Disney"
    },
    {
      "quote": "It's better to be a pirate than to join the Navy",
      "author": "Steve Jobs"
    },
    {
      "quote": "Things work out best for those who make the best of how things work out.",
      "author": "John Wooden"
    },
    {
      "quote" : "Hard work is behind the scenes competition is an easy part.",
      "author" : "Usain Bolt"
    },
    {
      "quote" : "You only live once, but if you do it right, once is enough.",
      "author" : "Mae West"
    },
    {
      "quote" : "All our dreams can come true if we have the courage to pursue them.",
      "author" : "Walt Disney"
    },
    {
      "quote" : "Success is the sum of small efforts, repeated day-in, and day-out.",
      "author" : "Robert Collier"
    },
    {
      "quote" : "Don’t worry about failure; you only have to be right once.",
      "author" : "Drew Houston"
    },
    {
      "quote" : "Nothing great was ever achieved without enthusiasm.",
      "author" : "Ralph Waldo Emerson"
    },
    {
      "quote" : "I don’t measure a man’s success by how high he climbs but how high he bounces when he hits bottom.",
      "author" : "George S. Patton"
    },
    {
      "quote" : "Don’t aim for success if you want it; just do what you love and believe in, and it will come naturally.",
      "author" : "David Frost"
    },
    {
      "quote" : "Stay hungry, stay foolish",
      "author" : "Steve Jobs"
    },
    {
      "quote" : "",
      "author" : ""
    },
    {
      "quote" : "",
      "author" : ""
    }
  ]
}
